Repository: volzinnovation/woladen.de
Catalog: iphone/Woladen/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hu, it, lb, lt, lv, mt, nb, nl, nn, pl, pt, rm, sl, sv, tr

# staticDetails.currentType
source: Current type
cs: Aktuální typ
da: Nuværende type
de: Stromart
el: Τρέχων τύπος
es: tipo actual
fi: Nykyinen tyyppi
fr: Type actuel
hu: Jelenlegi típus
it: Tipo attuale
lb: Aktuellen Typ
lt: Dabartinis tipas
lv: Pašreizējais veids
mt: Tip kurrenti
nb: Gjeldende type
nl: Stroomtype
nn: Gjeldende type
pl: Aktualny typ
pt: Tipo atual
rm: Tip da current
sl: Trenutni tip
sv: Aktuell typ
tr: Geçerli tür

# staticDetails.energy
source: Energy
cs: Energie
da: Energi
de: Strom
el: Ενέργεια
es: Energía
fi: Energiaa
fr: Énergie
hu: Energia
it: Energia
lb: Energie
lt: Energija
lv: Enerģija
mt: Enerġija
nb: Energi
nl: Stroom
nn: Energi
pl: Energia
pt: Energia
rm: Energia
sl: energija
sv: Energi
tr: Enerji

# staticDetails.notRenewable
source: Not marked as renewable
cs: Není označen jako obnovitelný
da: Ikke markeret som vedvarende
de: Nicht als erneuerbar markiert
el: Δεν επισημαίνεται ως ανανεώσιμο
es: No marcado como renovable
fi: Ei merkitty uusiutuvaksi
fr: Non marqué comme renouvelable
hu: Nincs megjelölve megújulóként
it: Non contrassegnato come rinnovabile
lb: Net als erneierbar markéiert
lt: Nepažymėta kaip atnaujinama
lv: Nav atzīmēts kā atjaunojams
mt: Mhux immarkat bħala rinnovabbli
nb: Ikke merket som fornybar
nl: Niet als hernieuwbaar gemarkeerd
nn: Ikke merket som fornybar
pl: Nieoznaczone jako odnawialne
pt: Não marcado como renovável
rm: Betg marcà sco regenerabel
sl: Ni označeno kot obnovljivo
sv: Ej markerad som förnybar
tr: Yenilenebilir olarak işaretlenmemiş

# staticDetails.payment
source: Payment
cs: Platba
da: Betaling
de: Bezahlen
el: Πληρωμή
es: Pago
fi: Maksu
fr: Paiement
hu: Fizetés
it: Pagamento
lb: Bezuelen
lt: Mokėjimas
lv: Maksājums
mt: Ħlas
nb: Betaling
nl: Betaling
nn: Betaling
pl: Płatność
pt: Pagamento
rm: Pajament
sl: Plačilo
sv: Betalning
tr: Ödeme

# staticDetails.renewable
source: 100% renewable
cs: 100% obnovitelné
da: 100% vedvarende
de: 100 % erneuerbar
el: 100% ανανεώσιμο
es: 100% renovable
fi: 100 % uusiutuva
fr: 100% renouvelable
hu: 100%-ban megújuló
it: 100% rinnovabile
lb: 100% erneierbar
lt: 100% atsinaujinantis
lv: 100% atjaunojams
mt: 100% rinnovabbli
nb: 100 % fornybar
nl: 100% hernieuwbaar
nn: 100 % fornybar
pl: 100% odnawialne
pt: 100% renovável
rm: 100% regenerabel
sl: 100 % obnovljiv
sv: 100% förnybar
tr: %100 yenilenebilir

# staticDetails.service
source: Service
cs: Servis
el: Υπηρεσία
es: Servicio
fi: Palvelu
hu: Szolgáltatás
it: Servizio
lt: Aptarnavimas
lv: Serviss
mt: Servizz
pl: Serwis
pt: Serviço
rm: Servetsch
sl: Storitev
tr: Hizmet

# staticDetails.sockets
source: {count} sockets
cs: Zásuvky {count}
da: {count} fatninger
de: {count} Steckplätze
el: Υποδοχές {count}
es: Zócalos {count}
fi: {count} pistorasiat
fr: Prises {count}
hu: {count} aljzatok
it: Prese {count}
lt: {count} lizdai
lv: {count} ligzdas
mt: Sokits {count}
nb: {count} stikkontakter
nl: {count} aansluitingen
nn: {count} stikkontakter
pl: Gniazda {count}
pt: Soquetes {count}
rm: {count} presas
sl: {count} vtičnice
sv: {count} uttag
tr: {count} soketleri

# station.chargingPointMany
source: {count} charging points
cs: {count} nabíjecích bodů
da: {count} ladepunkter
de: {count} Ladepunkte
el: {count} σημεία φόρτισης
es: {count} puntos de carga
fi: {count} latauspistettä
fr: {count} points de charge
hu: {count} töltőpont
it: {count} punti di ricarica
lb: {count} Opluedpunkten
lt: {count} įkrovimo taškai
lv: {count} uzlādes punkti
mt: {count} punti tal-iċċarġjar
nb: {count} ladepunkter
nl: {count} laadpunten
nn: {count} ladepunkt
pl: {count} punkty ładowania
pt: {count} pontos de carregamento
rm: {count} puncts da chargiar
sl: {count} polnilnih mest
sv: {count} laddpunkter
tr: {count} şarj noktası

# station.chargingPointOne
source: {count} charging point
cs: {count} nabíjecí bod
da: {count} ladepunkt
de: {count} Ladepunkt
el: {count} σημείο φόρτισης
es: {count} punto de carga
fi: {count} latauspiste
fr: {count} point de charge
hu: {count} töltőpont
it: {count} punto di ricarica
lb: {count} Opluedpunkt
lt: {count} įkrovimo taškas
lv: {count} uzlādes punkts
mt: {count} punt tal-iċċarġjar
nb: {count} ladepunkt
nl: {count} laadpunt
nn: {count} ladepunkt
pl: {count} punkt ładowania
pt: {count} ponto de carregamento
rm: {count} punct da chargiar
sl: {count} polnilno mesto
sv: {count} laddpunkt
tr: {count} şarj noktası

# station.chargingStation
source: Charging station
cs: Nabíjecí stanice
da: Ladestation
de: Ladestation
el: Σταθμός φόρτισης
es: Estación de carga
fi: Latausasema
fr: Borne de recharge
hu: Töltőállomás
it: Stazione di ricarica
lb: Opluedstatioun
lt: Įkrovimo stotelė
lv: Uzlādes stacija
mt: Stazzjon tal-iċċarġjar
nb: Ladestasjon
nl: Laadstation
nn: Ladestasjon
pl: Stacja ładowania
pt: Posto de carregamento
rm: Staziun da chargiar
sl: Polnilna postaja
sv: Laddstation
tr: Şarj istasyonu

# station.details
source: Details
cs: Detaily
da: Detaljer
el: Λεπτομέρειες
es: Detalles
fi: Tiedot
fr: Détails
hu: Részletek
it: Dettagli
lb: Detailer
lt: Informacija
lv: Detaļas
mt: Dettalji
nb: Detaljer
nn: Detaljar
pl: Szczegóły
pt: Detalhes
rm: Detagls
sl: Podrobnosti
sv: Detaljer
tr: Ayrıntılar

# station.detailsSource
source: Details via {source} · updated {date}
cs: Detaily přes {source} · aktualizováno {date}
da: Detaljer via {source} · opdateret {date}
de: Details via {source} · Stand {date}
el: Λεπτομέρειες μέσω {source} · ενημερώθηκε {date}
es: Detalles vía {source} · actualizado {date}
fi: Tiedot lähteestä {source} · päivitetty {date}
fr: Détails via {source} · mis à jour {date}
hu: Részletek: {source} · frissítve {date}
it: Dettagli via {source} · aggiornato {date}
lb: Detailer via {source} · aktualiséiert {date}
lt: Informacija per {source} · atnaujinta {date}
lv: Detaļas caur {source} · atjaunināts {date}
mt: Dettalji permezz ta’ {source} · aġġornat {date}
nb: Detaljer via {source} · oppdatert {date}
nl: Details via {source} · bijgewerkt {date}
nn: Detaljar via {source} · oppdatert {date}
pl: Szczegóły przez {source} · aktualizacja {date}
pt: Detalhes via {source} · atualizado {date}
rm: Detagls via {source} · actualisà {date}
sl: Podrobnosti prek {source} · posodobljeno {date}
sv: Detaljer via {source} · uppdaterad {date}
tr: Ayrıntılar {source} üzerinden · güncellendi {date}

# station.detailsSourceOnly
source: Details via {source}
cs: Detaily přes {source}
da: Detaljer via {source}
el: Λεπτομέρειες μέσω {source}
es: Detalles vía {source}
fi: Tiedot lähteestä {source}
fr: Détails via {source}
hu: Részletek: {source}
it: Dettagli via {source}
lb: Detailer via {source}
lt: Informacija per {source}
lv: Detaļas caur {source}
mt: Dettalji permezz ta’ {source}
nb: Detaljer via {source}
nn: Detaljar via {source}
pl: Szczegóły przez {source}
pt: Detalhes via {source}
rm: Detagls via {source}
sl: Podrobnosti prek {source}
sv: Detaljer via {source}
tr: Ayrıntılar {source} üzerinden

# station.evse
source: Charging point {index}
cs: Nabíjecí bod {index}
da: Ladepunkt {index}
de: Ladepunkt {index}
el: Σημείο φόρτισης {index}
es: Punto de carga {index}
fi: Latauspiste {index}
fr: Point de charge {index}
hu: Töltőpont {index}
it: Punto di ricarica {index}
lb: Opluedpunkt {index}
lt: Įkrovimo taškas {index}
lv: Uzlādes punkts {index}
mt: Punt tal-iċċarġjar {index}
nb: Ladepunkt {index}
nl: Laadpunt {index}
nn: Ladepunkt {index}
pl: Punkt ładowania {index}
pt: Ponto de carregamento {index}
rm: Punct da chargiar {index}
sl: Polnilno mesto {index}
sv: Laddpunkt {index}
tr: Şarj noktası {index}

# station.live
source: Live
cs: Živě
el: Ζωντανά
es: En directo
fr: Direct
hu: Élő
lt: Tiesiogiai
lv: Tiešsaistē
pl: Na żywo
pt: Em direto
sl: V živo
tr: Canlı

# station.liveDataAvailable
source: Live data available
cs: Živá data dostupná
da: Livedata tilgængelig
de: Live-Daten verfügbar
el: Διαθέσιμα ζωντανά δεδομένα
es: Datos en directo disponibles
fi: Live-tiedot saatavilla
fr: Données en direct disponibles
hu: Élő adatok elérhetők
it: Dati live disponibili
lb: Live-Donnéeën disponibel
lt: Tiesioginiai duomenys pasiekiami
lv: Tiešsaistes dati pieejami
mt: Dejta live disponibbli
nb: Livedata tilgjengelig
nl: Livegegevens beschikbaar
nn: Livedata tilgjengeleg
pl: Dane na żywo dostępne
pt: Dados em direto disponíveis
rm: Datas live disponiblas
sl: Podatki v živo so na voljo
sv: Livedata tillgänglig
tr: Canlı veri mevcut

# station.liveVia
source: Live via {source}
cs: Živě přes {source}
el: Ζωντανά μέσω {source}
es: En directo vía {source}
fi: Live lähteestä {source}
fr: Direct via {source}
hu: Élő: {source}
lt: Tiesiogiai per {source}
lv: Tiešsaistē caur {source}
mt: Live permezz ta’ {source}
pl: Na żywo przez {source}
pt: Em direto via {source}
sl: V živo prek {source}
tr: Canlı {source} üzerinden

# station.liveViaUpdated
source: Live via {source} · updated {date}
cs: Živě přes {source} · aktualizováno {date}
da: Live via {source} · opdateret {date}
de: Live via {source} · Stand {date}
el: Ζωντανά μέσω {source} · ενημερώθηκε {date}
es: En directo vía {source} · actualizado {date}
fi: Live lähteestä {source} · päivitetty {date}
fr: Direct via {source} · mis à jour {date}
hu: Élő: {source} · frissítve {date}
it: Live via {source} · aggiornato {date}
lb: Live via {source} · aktualiséiert {date}
lt: Tiesiogiai per {source} · atnaujinta {date}
lv: Tiešsaistē caur {source} · atjaunināts {date}
mt: Live permezz ta’ {source} · aġġornat {date}
nb: Live via {source} · oppdatert {date}
nl: Live via {source} · bijgewerkt {date}
nn: Live via {source} · oppdatert {date}
pl: Na żywo przez {source} · aktualizacja {date}
pt: Em direto via {source} · atualizado {date}
rm: Live via {source} · actualisà {date}
sl: V živo prek {source} · posodobljeno {date}
sv: Live via {source} · uppdaterad {date}
tr: Canlı {source} üzerinden · güncellendi {date}

# station.nextSlot
source: Next slot
cs: Další termín
da: Næste slot
de: Nächster Slot
el: Επόμενη θέση
es: Siguiente turno
fi: Seuraava aika
fr: Prochain créneau
hu: Következő időpont
it: Prossimo slot
lb: Nächste Slot
lt: Kitas laikas
lv: Nākamais laiks
mt: Ħin li jmiss
nb: Neste tidsrom
nl: Volgende tijdslot
nn: Neste tidsrom
pl: Następny termin
pt: Próximo período
rm: Proxim termin
sl: Naslednji termin
sv: Nästa tid
tr: Sonraki zaman

# station.note
source: Note
cs: Poznámka
de: Anmerkung
el: Σημείωση
es: Nota
fi: Huomautus
hu: Jegyzet
it: Nota
lb: Notiz
lt: Pastaba
lv: Piezīme
mt: Nota
nb: Notat
nl: Notitie
nn: Notat
pl: Notatka
pt: Nota
rm: Notizia
sl: Opomba
sv: Anteckning
tr: Not

# station.notInLiveFeed
source: Not included in the live feed
cs: Není v živém feedu
da: Ikke med i livefeedet
de: Nicht im Live-Feed enthalten
el: Δεν περιλαμβάνεται στη ζωντανή ροή
es: No incluido en el feed en directo
fi: Ei mukana live-syötteessä
fr: Non inclus dans le flux en direct
hu: Nem szerepel az élő feedben
it: Non incluso nel feed live
lb: Net am Live-Feed enthalen
lt: Neįtraukta į tiesioginį srautą
lv: Nav iekļauts tiešsaistes plūsmā
mt: Mhux inkluż fil-feed live
nb: Ikke inkludert i livefeeden
nl: Niet opgenomen in de livefeed
nn: Ikkje med i livefeeden
pl: Nie ma w danych na żywo
pt: Não incluído no feed em direto
rm: Betg inclus en il feed live
sl: Ni vključeno v vir v živo
sv: Ingår inte i liveflödet
tr: Canlı akışta yok

# station.stationStatus
source: Station status
cs: Stav stanice
da: Stationsstatus
de: Stationsstatus
el: Κατάσταση σταθμού
es: Estado de la estación
fi: Aseman tila
fr: État de la station
hu: Állomás állapota
it: Stato della stazione
lb: Status vun der Statioun
lt: Stotelės būsena
lv: Stacijas statuss
mt: Status tal-istazzjon
nb: Stasjonsstatus
nn: Stasjonsstatus
pl: Status stacji
pt: Estado do posto
rm: Status da la staziun
sl: Stanje postaje
sv: Stationsstatus
tr: İstasyon durumu

# station.supplementalStatus
source: Supplemental status
cs: Doplňkový stav
da: Supplerende status
de: Zusatzstatus
el: Συμπληρωματική κατάσταση
es: Estado adicional
fi: Lisätila
fr: État complémentaire
hu: Kiegészítő állapot
it: Stato supplementare
lb: Zousazstatus
lt: Papildoma būsena
lv: Papildu statuss
mt: Status addizzjonali
nb: Tilleggsstatus
nl: Aanvullende status
nn: Tilleggsstatus
pl: Status dodatkowy
pt: Estado adicional
rm: Status supplementar
sl: Dodatno stanje
sv: Kompletterande status
tr: Ek durum

# station.typicalOccupancy
source: Typical occupancy
cs: Typická obsazenost
da: Typisk belægning
de: Typische Auslastung
el: Τυπική πληρότητα
es: Ocupación típica
fi: Tyypillinen käyttöaste
fr: Occupation typique
hu: Tipikus kihasználtság
it: Occupazione tipica
lb: Typesch Besetzung
lt: Įprastas užimtumas
lv: Tipisks noslogojums
mt: Okkupazzjoni tipika
nb: Typisk belegg
nl: Typische bezetting
nn: Typisk belegg
pl: Typowe obłożenie
pt: Ocupação típica
rm: Occupaziun tipica
sl: Tipična zasedenost
sv: Typisk beläggning
tr: Tipik doluluk

# station.typicalOccupancyNote
source: Average occupied charging points by hour; unknown states do not count as occupied.
cs: Průměr obsazených nabíjecích bodů za hodinu; neznámé státy se nepočítají jako obsazené.
da: Gennemsnitlige besatte ladepunkter pr. time; ukendte stater tæller ikke som besatte.
de: Durchschnitt der belegten Ladepunkte je Stunde; unbekannte Zustände zählen nicht als belegt.
el: Μέσος όρος κατειλημμένων σημείων φόρτισης ανά ώρα. άγνωστες πολιτείες δεν υπολογίζονται ως κατεχόμενες.
es: Promedio de puntos de recarga ocupados por hora; Los estados desconocidos no cuentan como ocupados.
fi: Keskimääräiset varatut latauspisteet tunneittain; tuntemattomia osavaltioita ei lasketa miehitetyiksi.
fr: Moyenne des points de recharge occupés par heure ; les états inconnus ne comptent pas comme occupés.
hu: Átlagosan elfoglalt töltési helyek óránként; az ismeretlen államok nem számítanak elfoglaltnak.
it: Punti di ricarica occupati in media per ora; gli stati sconosciuti non contano come occupati.
lb: Duerchschnëtt besat Opluedstatiounen no Stonn; onbekannt Staaten zielen net als besat.
lt: Vidutinis užimtų įkrovimo taškų skaičius valandomis; nežinomos valstybės neskaičiuojamos kaip okupuotos.
lv: Vidējais aizņemto uzlādes punktu skaits stundās; nezināmi štati netiek uzskatīti par okupētiem.
mt: Punti tal-iċċarġjar okkupati medja bis-siegħa; stati mhux magħrufa ma jgħoddux bħala okkupati.
nb: Gjennomsnittlig okkuperte ladepunkter per time; ukjente stater regnes ikke som okkuperte.
nl: Gemiddeld aantal bezette laadpunten per uur; onbekende statussen tellen niet als bezet.
nn: Gjennomsnittlig okkuperte ladepunkter per time; ukjente stater regnes ikke som okkuperte.
pl: Średnia liczba zajętych punktów ładowania na godzinę; nieznane stany nie liczą się jako zajęte.
pt: Média de pontos de carregamento ocupados por hora; estados desconhecidos não contam como ocupados.
rm: Media dals puncts da chargiar occupads per ura; stadis nunenconuschents na quintan betg sco occupads.
sl: Povprečno zasedena polnilna mesta po urah; neznane države se ne štejejo za zasedene.
sv: Genomsnittligt upptagna laddningspunkter per timme; okända stater räknas inte som ockuperade.
tr: Saat bazında ortalama dolu şarj noktaları; bilinmeyen eyaletler işgal edilmiş sayılmaz.

# station.unknownOperator
source: Unknown operator
cs: Neznámý provozovatel
da: Ukendt operatør
de: Unbekannt
el: Άγνωστος πάροχος
es: Operador desconocido
fi: Tuntematon operaattori
fr: Opérateur inconnu
hu: Ismeretlen üzemeltető
it: Operatore sconosciuto
lb: Onbekannten Operateur
lt: Nežinomas operatorius
lv: Nezināms operators
mt: Operatur mhux magħruf
nb: Ukjent operatør
nl: Onbekende aanbieder
nn: Ukjend operatør
pl: Nieznany operator
pt: Operador desconhecido
rm: Operatur nunenconuschent
sl: Neznan operater
sv: Okänd operatör
tr: Bilinmeyen işletmeci

# station.updated
source: Updated {date}
cs: Aktualizováno {date}
da: Opdateret {date}
de: Stand {date}
el: Ενημερώθηκε {date}
es: Actualizado {date}
fi: Päivitetty {date}
fr: Mis à jour {date}
hu: Frissítve {date}
it: Aggiornato {date}
lb: Aktualiséiert {date}
lt: Atnaujinta {date}
lv: Atjaunināts {date}
mt: Aġġornat {date}
nb: Oppdatert {date}
nl: Bijgewerkt {date}
nn: Oppdatert {date}
pl: Aktualizacja {date}
pt: Atualizado {date}
rm: Actualisà {date}
sl: Posodobljeno {date}
sv: Uppdaterad {date}
tr: Güncellendi {date}

# amenity.labels.supermarket
source: Supermarket
da: Supermarked
de: Supermarkt
el: Σούπερ μάρκετ
es: supermercado
fr: Supermarché
hu: Szupermarket
it: Supermercato
lb: Supermarché
lt: Prekybos centras
lv: Lielveikals
nb: Supermarked
nl: Supermarkt
nn: Supermarked
pt: Supermercado
rm: Supermartgà
sv: Stormarknad
tr: Süpermarket

# amenity.labels.taxi
source: Taxi
da: Taxa
el: Ταξί
fi: Taksi
fr: Taxis
lt: Taksi
lv: Taksometrs
pl: Taksówka
pt: Táxi
sl: Taksi
tr: Taksi

# route.durationHours
source: {hours} h
da: {hours} t
el: {hours} ώ
hu: {hours} ó
lt: {hours} val.
nb: {hours} t
nl: {hours} u
nn: {hours} t
pl: {hours} godz.
sv: {hours} tim
tr: {hours} sa

# route.durationHoursMinutes
source: {hours} h {minutes} min
da: {hours} t {minutes} min
el: {hours} ώ {minutes} λεπ.
hu: {hours} ó {minutes} perc
lt: {hours} val. {minutes} min
nb: {hours} t {minutes} min
nl: {hours} u {minutes} min
nn: {hours} t {minutes} min
pl: {hours} godz. {minutes} min
sv: {hours} tim {minutes} min
tr: {hours} sa {minutes} dk

# station.maxPower
source: {power} kW max / {points}
da: {power} kW maks. / {points}
el: {power} kW μέγ. / {points}
es: {power} kW máx. / {points}
lt: {power} kW maks. / {points}
lv: {power} kW maks. / {points}
mt: {power} kW mass. / {points}
nb: {power} kW maks / {points}
nn: {power} kW maks / {points}
pl: {power} kW maks. / {points}
pt: {power} kW máx. / {points}
tr: {power} kW maks. / {points}

# detail.addCategory
source: Add
de: Hinzufügen
nl: Toevoegen

# detail.categoryDeviceOnly
source: Stored only on this device
de: Nur auf diesem Gerät gespeichert
nl: Alleen op dit apparaat opgeslagen

# detail.categoryPlaceholder
source: Add category
de: Kategorie hinzufügen
nl: Categorie toevoegen

# detail.favoriteCategories
source: Categories
de: Kategorien
nl: Categorieën

# detail.removeCategory
source: Remove {category}
de: {category} entfernen
nl: {category} verwijderen

# favorites.all
source: All
de: Alle
nl: Alle

# favorites.categoryFilterAria
source: Show {category} favorites, {count} stations
de: {category}-Favoriten anzeigen, {count} Stationen
nl: {category}-favorieten tonen, {count} stations

# favorites.categoryFilterLabel
source: Favorite categories
de: Favoriten-Kategorien
nl: Favorietencategorieën

# favorites.groupCountMany
source: {count} stations
de: {count} Stationen

# favorites.uncategorized
source: Uncategorized
de: Ohne Kategorie
nl: Zonder categorie

# filters.routeRange
source: Max. distance from GPS: {value}
de: Max. Entfernung ab GPS: {value}

# filters.routeRangeLabel
source: within {value} from GPS
de: bis {value} ab GPS

# route.addAllFavoritesShort
source: all {count}
de: alle {count}
nl: alle {count}

# route.summaryDistanceKm
source: Distance (km)
de: Strecke (km)
nl: Afstand (km)

# seo.appStoreAlt
source: Download on the App Store
de: Im App Store laden
fr: Télécharger dans l’App Store
nl: Download in de App Store

# seo.googlePlayAlt
source: Get it on Google Play
de: Bei Google Play herunterladen
fr: Disponible sur Google Play
nl: Ontdek het op Google Play

# amenity.labels.gym
source: Fitness
el: Γυμναστική
es: aptitud
fr: Remise en forme
it: Forma fisica
lt: Fitnesas
pl: Sprawność fizyczna
sl: Fitnes

# amenity.labels.hotel
source: Hotel
el: Ξενοδοχείο
fi: Hotelli
fr: Hôtel
hu: Szálloda
it: Albergo
lt: Viešbutis
lv: Viesnīca
mt: Lukanda
nb: Hotell
nn: Hotell
pl: Hotelu
pt: Hotéis
sv: Hotell
tr: Otel

# amenity.labels.park
source: Park
el: Πάρκο
es: parque
fr: Parc
it: Parco
lt: Parkas
lv: Parks
pl: Parkuj
pt: Parque
rm: Parc
sl: Parkiraj
sv: Parkera
tr: Parkı

# nav.info
source: Info
el: Πληροφορίες
hu: Infó
tr: Bilgi

# route.durationMinutes
source: {minutes} min
el: {minutes} λεπ.
hu: {minutes} perc
tr: {minutes} dk

# meta.description
source: Find available chargers near great bakeries, restaurants, shops, playgrounds and cafés. Because charging time should be time well spent.
rm: Chatta chargiaders disponibels sper bunas furnarias, restaurants, butias, plazzas da gieu e cafés. Il temp da chargiar duai esser temp bain utilisà.

# meta.ogDescription
source: Find available chargers near great bakeries, restaurants, shops, playgrounds and cafés. Because charging time should be time well spent.
rm: Chatta chargiaders disponibels sper bunas furnarias, restaurants, butias, plazzas da gieu e cafés. Il temp da chargiar duai esser temp bain utilisà.
